INSERT INTO `article_category_translations` (`id`, `created_at`, `updated_at`, `title`, `description`, `additional`, `seo_title`, `seo_keywords`, `seo_description`, `seo_url`, `sort`, `is_active`, `language_id`, `article_category_id`) VALUES
(1, '2023-01-19 09:29:34', '2023-01-19 09:29:34', 'Игры', '-', NULL, 'Игры', '-', '-', 'игры', 0, 1, 1, 1),
(2, '2023-01-19 09:29:34', '2023-01-19 09:29:34', 'Математика', '-', NULL, 'Математика', '-', '-', 'математика', 10, 1, 1, 2),
(3, '2023-01-19 09:29:34', '2023-01-19 09:29:34', 'Геометрия', '-', NULL, 'Геометрия', '-', '-', 'геометрия', 20, 1, 1, 3),
(4, '2023-01-19 09:29:34', '2023-01-19 09:29:34', 'Games', '-', NULL, 'Games', '-', '-', 'games', 0, 1, 2, 1),
(5, '2023-01-19 09:29:34', '2023-01-19 09:29:34', 'Math', '-', NULL, 'Math', '-', '-', 'math', 10, 1, 2, 2),
(6, '2023-01-19 09:29:34', '2023-01-19 09:29:34', 'Geometry', '-', NULL, 'Geometry', '-', '-', 'geom', 20, 1, 2, 3);
