INSERT INTO `tag_translations` (`id`, `created_at`, `updated_at`, `tag`, `sort`, `is_active`, `title`, `description`, `post_description`, `seo_title`, `seo_keywords`, `seo_description`, `seo_url`, `language_id`, `tag_id`) VALUES
(1, '2023-01-19 09:29:38', '2023-01-19 09:29:38', 'счет', 0, 1, 'счет', '-', NULL, 'счет', '-', '-', 'счет', 1, 1),
(2, '2023-01-19 09:29:38', '2023-01-19 09:29:38', 'логика', 10, 1, 'логика', '-', NULL, 'логика', '-', '-', 'логика', 1, 2),
(3, '2023-01-19 09:29:38', '2023-01-19 09:29:38', 'память', 20, 1, 'память', '-', NULL, 'память', '-', '-', 'память', 1, 3),
(4, '2023-01-19 09:29:38', '2023-01-19 09:29:38', 'буквы', 30, 1, 'буквы', '-', NULL, 'буквы', '-', '-', 'буквы', 1, 4),
(5, '2023-01-19 09:29:38', '2023-01-19 09:29:38', 'count', 0, 1, 'count', '-', NULL, 'count', '-', '-', 'count', 2, 1),
(6, '2023-01-19 09:29:38', '2023-01-19 09:29:38', 'logic', 10, 1, 'logic', '-', NULL, 'logic', '-', '-', 'logic', 2, 2),
(7, '2023-01-19 09:29:38', '2023-01-19 09:29:38', 'memory', 20, 1, 'memory', '-', NULL, 'memory', '-', '-', 'memory', 2, 3),
(8, '2023-01-19 09:29:38', '2023-01-19 09:29:38', 'letters', 30, 1, 'letters', '-', NULL, 'letters', '-', '-', 'letters', 2, 4);
